Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Add to Watchlist
ar: إضافة إلى قائمة المشاهدة
bn: Watchlist এ যোগ করুন
ca: Afegeix a la Watchlist
cs: Přidat do seznamu
da: Føj til watchlist
de: Zur Watchlist hinzufügen
el: Προσθήκη στη λίστα
es: Añadir a la lista
es_mx: Agregar a la lista
fi: Lisää katselulistaan
fr: Ajouter à la liste
gu: વૉચલિસ્ટમાં ઉમેરો
he: הוסף לרשימת הצפייה
hi: वॉचलिस्ट में जोड़ें
hr: Dodaj na listu
hu: Hozzáadás a listához
id: Tambahkan ke watchlist
it: Aggiungi alla watchlist
ja: ウォッチリストに追加
kn: ವೀಕ್ಷಣೆ ಪಟ್ಟಿಗೆ ಸೇರಿಸಿ
ko: 관심 목록에 추가
ml: വാച്ച് ലിസ്റ്റിലേക്ക് ചേർക്കുക
mr: वॉचलिस्टमध्ये जोडा
ms: Tambah ke senarai tontonan
nb: Legg til i ønskeliste
nl: Toevoegen aan watchlist
or: ୱାଚଲିଷ୍ଟରେ ଯୋଡନ୍ତୁ |
pa: ਵਾਚਲਿਸਟ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj do listy
pt_br: Adicionar à lista
pt_pt: Adicionar à Watchlist
ro: Adaugă pe listă
ru: Добавить в список
sk: Pridať do zoznamu
sl: Dodaj na seznam za spremljanje
sv: Lägg till i watchlist
ta: கண்காணிப்புப் பட்டியலில் சேர்க்கவும்
te: వీక్షణ జాబితాకు జోడించండి
th: เพิ่มเข้าเฝ้าดู
tr: İzleme listesine ekle
uk: Додати до списку
ur: واچ لسٹ میں شامل کریں
vi: Thêm vào danh sách theo dõi
zh_hans: 加入片单
zh_hant: 加入片單

source: Add to...
ar: إضافة إلى...
bn: এতে যোগ করুন...
ca: Afegeix a…
cs: Přidat do…
da: Tilføj til...
de: Hinzufügen zu...
el: Προσθήκη σε…
es: Añadir a...
es_mx: Añadir a...
fi: Lisää...
fr: Ajouter à...
gu: આમાં ઉમેરો...
he: הוסף ל...
hi: जोड़ें...
hr: Dodaj u…
hu: Hozzáadás…
id: Tambah ke...
it: Aggiungi a...
ja: 追加先…
kn: ಇದಕ್ಕೆ ಸೇರಿಸಿ...
ko: 추가 위치…
ml: ഇതിലേക്ക് ചേർക്കുക...
mr: यामध्ये जोडा...
ms: Tambah ke...
nb: Legg til i...
nl: Toevoegen aan...
or: ଯୋଡନ୍ତୁ ...
pa: ਨਾਲ ਜੋੜ ਦਿਓ...
pl: Dodaj do…
pt_br: Adicionar a...
pt_pt: Adicionar a…
ro: Adaugă la…
ru: Добавить в…
sk: Pridať do...
sl: Dodaj v ...
sv: Lägg till i...
ta: இதில் சேர்...
te: దీనికి జోడించు...
th: เพิ่มไปที่...
tr: Ekle...
uk: Додати до…
ur: میں شامل کریں...
vi: Thêm...
zh_hans: 添加到…
zh_hant: 加入…

source: Add upcoming movie releases from your watchlist to the Cronica calendar.
ar: أضف إصدارات الأفلام القادمة من قائمة المشاهدة إلى تقويم Cronica.
bn: আপনার ওয়াচলিস্ট থেকে Cronica ক্যালেন্ডারে আসন্ন মুভি রিলিজ যোগ করুন।
ca: Afegeix estrenes de pel·lícules properes de la teva Watchlist al calendari de Cronica.
cs: Přidej nadcházející filmy z watchlistu do kalendáře Cronica.
da: Tilføj kommende filmudgivelser fra din watchlist til Cronica-kalenderen.
de: Füge kommende Filmstarts aus deiner Watchlist zum Cronica-Kalender hinzu.
el: Προσθέστε επερχόμενες κινηματογραφικές κυκλοφορίες από τη λίστα παρακολούθησης στο ημερολόγιο Cronica.
es: Añade los estrenos de películas de tu lista al calendario de Cronica.
es_mx: Agrega los próximos estrenos de películas de tu lista al calendario Cronica.
fi: Lisää tulevat elokuvajulkaisut katselulistaltasi Cronica-kalenteriin.
fr: Ajoute les sorties de films à venir de ta liste au calendrier Cronica.
gu: તમારી વૉચલિસ્ટમાંથી Cronica કૅલેન્ડરમાં આગામી મૂવી રિલીઝ ઉમેરો.
he: הוסף שחרורי סרטים קרובים מרשימת הצפייה ללוח השנה של Cronica.
hi: अपनी वॉचलिस्ट से आगामी फ़िल्म रिलीज़ Cronica कैलेंडर में जोड़ें।
hr: Dodaj nadolazeće filmove s popisa u Cronica kalendar.
hu: Adja hozzá a figyelőlistáján szereplő közelgő filmmegjelenéseket a Cronica naptárhoz.
id: Tambahkan rilis film mendatang dari watchlist ke kalender Cronica.
it: Aggiungi le uscite cinematografiche in arrivo dalla tua lista al calendario Cronica.
ja: ウォッチリストの公開予定映画をCronicaカレンダーに追加します。
kn: ನಿಮ್ಮ ವೀಕ್ಷಣೆ ಪಟ್ಟಿಯಿಂದ ಮುಂಬರುವ ಚಲನಚಿತ್ರ ಬಿಡುಗಡೆಗಳನ್ನು Cronica ಕ್ಯಾಲೆಂಡರ್‌ಗೆ ಸೇರಿಸಿ.
ko: 워치리스트의 공개 예정 영화를 Cronica 캘린더에 추가합니다.
ml: നിങ്ങളുടെ വാച്ച് ലിസ്റ്റിൽ നിന്ന് Cronica കലണ്ടറിലേക്ക് വരാനിരിക്കുന്ന സിനിമ റിലീസുകൾ ചേർക്കുക.
mr: Cronica कॅलेंडरमध्ये तुमच्या वॉचलिस्टमधून आगामी चित्रपट रिलीझ जोडा.
ms: Tambah keluaran filem akan datang dari watchlist ke kalendar Cronica.
nb: Legg til kommende filmutgivelser fra watchlisten din i Cronica-kalenderen.
nl: Voeg aankomende filmreleases van je watchlist toe aan de Cronica-kalender.
or: Cronica କ୍ୟାଲେଣ୍ଡରରେ ଆପଣଙ୍କ ୱାଚଲିଷ୍ଟରୁ ଆଗାମୀ ଚଳଚ୍ଚିତ୍ର ରିଲିଜ୍ ଯୋଡନ୍ତୁ |
pa: ਆਪਣੀ ਵਾਚਲਿਸਟ ਤੋਂ Cronica ਕੈਲੰਡਰ ਵਿੱਚ ਆਉਣ ਵਾਲੀਆਂ ਫਿਲਮਾਂ ਦੀਆਂ ਰਿਲੀਜ਼ਾਂ ਸ਼ਾਮਲ ਕਰੋ।
pl: Dodaj nadchodzące premiery filmów z listy do kalendarza Cronica.
pt_br: Adicione lançamentos de filmes futuros da sua lista ao calendário Cronica.
pt_pt: Adicione lançamentos de filmes futuros da sua lista ao calendário Cronica.
ro: Adaugă lansările viitoare de filme din watchlist în calendarul Cronica.
ru: Добавь предстоящие фильмы из списка в календарь Cronica.
sk: Pridaj nadchádzajúce filmové premiéry zo sledovaného do kalendára Cronica.
sl: Dodaj prihajajoče filmske premiere s tvoje watchlist v koledar Cronica.
sv: Lägg till kommande filmreleaser från din watchlist i Cronica-kalendern.
ta: Cronica காலெண்டரில் உங்கள் கண்காணிப்பு பட்டியலிலிருந்து வரவிருக்கும் திரைப்பட வெளியீடுகளைச் சேர்க்கவும்.
te: మీ వీక్షణ జాబితా నుండి రాబోయే చలనచిత్ర విడుదలలను Cronica క్యాలెండర్‌కు జోడించండి.
th: เพิ่มภาพยนตร์ที่เข้าฉายจากรายการเฝ้าดูของคุณลงในปฏิทิน Cronica
tr: İzleme listendeki yaklaşan film yayınlarını Cronica takvimine ekle.
uk: Додай майбутні фільми зі списку до календаря Cronica.
ur: اپنی واچ لسٹ سے آنے والی مووی ریلیزز کو Cronica کیلنڈر میں شامل کریں ۔
vi: Thêm các bản phát hành phim sắp tới từ danh sách theo dõi của bạn vào lịch Cronica.
zh_hans: 将观看清单中即将上映的电影添加到 Cronica 日历。
zh_hant: 將觀看清單中即將上映的電影加入 Cronica 日曆。

source: Add upcoming TV episodes and season premieres to the Cronica calendar.
ar: أضف حلقات TV القادمة وعروض المواسم إلى تقويم Cronica.
bn: Cronica ক্যালেন্ডারে আসন্ন টিভি পর্ব এবং সিজন প্রিমিয়ার যোগ করুন।
ca: Afegeix episodis de TV propers i estrenes de temporada al calendari de Cronica.
cs: Přidej nadcházející epizody a premiéry sezón do kalendáře Cronica.
da: Tilføj kommende TV-afsnit og sæsonpremierer til Cronica-kalenderen.
de: Füge kommende TV-Episoden und Staffelstarts zum Cronica-Kalender hinzu.
el: Προσθέστε επερχόμενα επεισόδια TV και πρεμιέρες σεζόν στο ημερολόγιο Cronica.
es: Añade los próximos episodios de TV y estrenos de temporada al calendario de Cronica.
es_mx: Agrega episodios y temporadas próximas al calendario Cronica.
fi: Lisää tulevat TV-jaksot ja kausien ensi-ilta Cronica-kalenteriin.
fr: Ajoute les épisodes et premières de saison à venir au calendrier Cronica.
gu: Cronica કૅલેન્ડરમાં આગામી ટીવી એપિસોડ્સ અને સિઝન પ્રીમિયર ઉમેરો.
he: הוסף פרקי TV קרובים ובכורות עונות ללוח השנה של Cronica.
hi: आगामी TV एपिसोड और सीज़न प्रीमियर Cronica कैलेंडर में जोड़ें।
hr: Dodaj nadolazeće epizode i premijere sezona u Cronica kalendar.
hu: Adja hozzá a közelgő TV-epizódokat és évadpremiereket a Cronica naptárhoz.
id: Tambahkan episode TV mendatang dan premiere musim ke kalender Cronica.
it: Aggiungi episodi TV e prime di stagione in arrivo al calendario Cronica.
ja: 公開予定のTVエピソードとシーズン初回放送をCronicaカレンダーに追加します。
kn: ಮುಂಬರುವ ಟಿವಿ ಸಂಚಿಕೆಗಳು ಮತ್ತು ಸೀಸನ್ ಪ್ರೀಮಿಯರ್‌ಗಳನ್ನು Cronica ಕ್ಯಾಲೆಂಡರ್‌ಗೆ ಸೇರಿಸಿ.
ko: 공개 예정 TV 에피소드와 시즌 프리미어를 Cronica 캘린더에 추가합니다.
ml: Cronica കലണ്ടറിലേക്ക് വരാനിരിക്കുന്ന ടിവി എപ്പിസോഡുകളും സീസൺ പ്രീമിയറുകളും ചേർക്കുക.
mr: Cronica कॅलेंडरमध्ये आगामी टीव्ही भाग आणि सीझन प्रीमियर जोडा.
ms: Tambah episod TV akan datang dan tayangan perdana musim ke kalendar Cronica.
nb: Legg til kommende TV-episoder og sesongpremierer i Cronica-kalenderen.
nl: Voeg aankomende tv-afleveringen en seizoenspremières toe aan de Cronica-kalender.
or: Cronica କ୍ୟାଲେଣ୍ଡରରେ ଆଗାମୀ ଟିଭି ଏପିସୋଡ୍ ଏବଂ season ତୁ ପ୍ରିମିୟର୍ ଯୋଡନ୍ତୁ |
pa: Cronica ਕੈਲੰਡਰ ਵਿੱਚ ਆਗਾਮੀ ਟੀਵੀ ਐਪੀਸੋਡ ਅਤੇ ਸੀਜ਼ਨ ਪ੍ਰੀਮੀਅਰ ਸ਼ਾਮਲ ਕਰੋ।
pl: Dodaj nadchodzące odcinki i premiery sezonów do kalendarza Cronica.
pt_br: Adicione episódios e temporadas futuras ao calendário Cronica.
pt_pt: Adicione episódios e temporadas futuras ao calendário Cronica.
ro: Adaugă episoadele și premierele de sezon viitoare în calendarul Cronica.
ru: Добавь предстоящие эпизоды и премьеры сезонов в календарь Cronica.
sk: Pridaj nadchádzajúce epizódy a premiéry sérií do kalendára Cronica.
sl: Dodaj prihajajoče TV epizode in premiere sezon v koledar Cronica.
sv: Lägg till kommande TV-avsnitt och säsongsstarter i Cronica-kalendern.
ta: வரவிருக்கும் டிவி எபிசோடுகள் மற்றும் சீசன் பிரீமியர்களை Cronica காலெண்டரில் சேர்க்கவும்.
te: Cronica క్యాలెండర్‌కు రాబోయే టీవీ ఎపిసోడ్‌లు మరియు సీజన్ ప్రీమియర్‌లను జోడించండి.
th: เพิ่มตอนของรายการทีวีที่กำลังจะมาถึงและรอบปฐมทัศน์ของฤดูกาลลงในปฏิทิน Cronica
tr: Yaklaşan TV bölümlerini ve sezon prömiyerlerini Cronica takvimine ekle.
uk: Додай майбутні епізоди та прем’єри сезонів до календаря Cronica.
ur: Cronica کیلنڈر میں آئندہ ٹی وی اقساط اور سیزن پریمیئرز شامل کریں ۔
vi: Thêm các tập phim truyền hình sắp tới và các buổi ra mắt mùa vào lịch Cronica.
zh_hans: 将即将播出的剧集和季首播添加到 Cronica 日历。
zh_hant: 將即將播出的劇集和季首播加入 Cronica 日曆。

source: Added
ar: تمت الإضافة
bn: যোগ করা হয়েছে
ca: Afegit
cs: Přidáno
da: Tilføjet
de: Hinzugefügt
el: Προστέθηκε
es: Añadido
es_mx: Añadido
fi: Lisätty
fr: Ajouté
gu: ઉમેર્યું
he: נוסף
hi: जोड़ा गया
hr: Dodano
hu: Hozzáadva
id: Ditambahkan
it: Aggiunto
ja: 追加済み
kn: ಸೇರಿಸಲಾಗಿದೆ
ko: 추가됨
ml: ചേർത്തു
mr: जोडले
ms: Ditambah
nb: Lagt til
nl: Toegevoegd
or: ଯୋଡା ଯାଇଛି |
pa: ਜੋੜਿਆ ਗਿਆ
pl: Dodano
pt_br: Adicionado
pt_pt: Adicionado
ro: Adăugat
ru: Добавлено
sk: Pridané
sl: Dodano
sv: Tillagd
ta: சேர்க்கப்பட்டது
te: చేర్చబడింది
th: เพิ่มแล้ว
tr: Eklendi
uk: Додано
ur: شامل
vi: Đã thêm
zh_hans: 已添加
zh_hant: 已加入

source: Added %@ to your watchlist.
ar: تمت إضافة %@ إلى قائمة المشاهدة.
bn: আপনার ওয়াচলিস্টে %@ যোগ করা হয়েছে।
ca: S’ha afegit %@ a la teva Watchlist.
cs: %@ bylo přidáno do seznamu.
da: %@ er føjet til din watchlist.
de: %@ wurde zu deiner Watchlist hinzugefügt.
el: Προστέθηκε το %@ στη λίστα σου.
es: Se añadió %@ a tu lista.
es_mx: Se agregó %@ a tu lista.
fi: %@ lisättiin katselulistaan.
fr: %@ a été ajouté à votre liste.
gu: તમારી વોચલિસ્ટમાં %@ ઉમેર્યું.
he: %@ נוסף לרשימת הצפייה שלך.
hi: %@ आपकी वॉचलिस्ट में जोड़ दिया गया।
hr: %@ je dodan na tvoju listu.
hu: %@ hozzáadva a listádhoz.
id: %@ ditambahkan ke watchlist Anda.
it: %@ aggiunto alla watchlist.
ja: %@をウォッチリストに追加しました。
kn: ನಿಮ್ಮ ವೀಕ್ಷಣೆ ಪಟ್ಟಿಗೆ %@ ಅನ್ನು ಸೇರಿಸಲಾಗಿದೆ.
ko: %@을(를) 관심 목록에 추가했습니다.
ml: നിങ്ങളുടെ വാച്ച്‌ലിസ്റ്റിലേക്ക് %@ ചേർത്തു.
mr: तुमच्या वॉचलिस्टमध्ये %@ जोडले.
ms: %@ ditambah ke senarai tontonan anda.
nb: %@ er lagt til i ønskelisten din.
nl: %@ is toegevoegd aan je watchlist.
or: ଆପଣଙ୍କର ୱାଚଲିଷ୍ଟରେ %@ ଯୋଡା ଯାଇଛି |
pa: %@ ਨੂੰ ਤੁਹਾਡੀ ਵਾਚਲਿਸਟ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ।
pl: Dodano %@ do Twojej listy.
pt_br: %@ adicionado à sua lista.
pt_pt: %@ adicionado à sua lista.
ro: %@ a fost adăugat pe lista ta.
ru: %@ добавлено в ваш список.
sk: %@ bol pridaný do zoznamu.
sl: Dodan %@ na vaš seznam opazovanih.
sv: %@ lades till i din watchlist.
ta: உங்கள் கவனிப்புப் பட்டியலில் %@ சேர்க்கப்பட்டது.
te: మీ వీక్షణ జాబితాకు %@ జోడించబడింది.
th: เพิ่ม %@ ในรายการเฝ้าดูของคุณ
tr: %@ izleme listenize eklendi.
uk: %@ додано до вашого списку.
ur: آپ کی واچ لسٹ میں %@ شامل کیا گیا ۔
vi: Đã thêm %@ vào danh sách theo dõi của bạn.
zh_hans: 已将%@加入片单。
zh_hant: 已將%@加入片單。

source: Added to Reminders
ar: تمت الإضافة إلى التذكيرات
bn: অনুস্মারক যোগ করা হয়েছে
ca: Afegit a Recordatoris
cs: Přidáno do Připomínek
da: Føjet til Påmindelser
de: Zu Erinnerungen hinzugefügt
el: Προστέθηκε στα Υπενθυμίσεις
es: Añadido a Recordatorios
es_mx: Agregado a Recordatorios
fi: Lisätty Muistutuksiin
fr: Ajouté aux Rappels
gu: રીમાઇન્ડર્સમાં ઉમેર્યું
he: נוסף לתזכורות
hi: रिमाइंडर में जोड़ा गया
hr: Dodano u Podsjetnike
hu: Hozzáadva az Emlékeztetőkhöz
id: Ditambahkan ke Pengingat
it: Aggiunto a Promemoria
ja: リマインダーに追加しました
kn: ಜ್ಞಾಪನೆಗಳಿಗೆ ಸೇರಿಸಲಾಗಿದೆ
ko: 미리 알림에 추가됨
ml: റിമൈൻഡറുകളിലേക്ക് ചേർത്തു
mr: स्मरणपत्रांमध्ये जोडले
ms: Ditambah ke Peringatan
nb: Lagt til i Påminnelser
nl: Toegevoegd aan Herinneringen
or: ସ୍ମାରକପତ୍ରରେ ଯୋଡା ଯାଇଛି |
pa: ਰੀਮਾਈਂਡਰਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ
pl: Dodano do Przypomnień
pt_br: Adicionado aos Lembretes
pt_pt: Adicionado aos Lembretes
ro: Adăugat în Memento-uri
ru: Добавлено в Напоминания
sk: Pridané do Pripomienok
sl: Dodano v opomnike
sv: Tillagt i Påminnelser
ta: நினைவூட்டல்களில் சேர்க்கப்பட்டது
te: రిమైండర్‌లకు జోడించబడింది
th: เพิ่มในการช่วยเตือนแล้ว
tr: Anımsatıcılara eklendi
uk: Додано до Нагадувань
ur: یاد دہانیوں میں شامل کر دیا گیا
vi: Đã thêm vào Lời nhắc
zh_hans: 已添加到提醒事项
zh_hant: 已加入提醒事項

source: Adventure
ar: مغامرة
bn: অ্যাডভেঞ্চার
ca: Aventura
cs: Dobrodružný
da: Eventyr
de: Abenteuer
el: Περιπέτεια
es: Aventura
es_mx: Aventura
fi: Seikkailu
fr: Aventure
gu: સાહસ
he: הרפתקאות
hi: रोमांच
hr: Avantura
hu: Kaland
id: Petualangan
it: Avventura
ja: アドベンチャー
kn: ಸಾಹಸ
ko: 어드벤처
ml: സാഹസം
mr: साहस
ms: Pengembaraan
nb: Eventyr
nl: Avontuur
or: ଦୁଃସାହସିକ
pa: ਸਾਹਸ
pl: Przygodowy
pt_br: Aventura
pt_pt: Aventura
ro: Aventură
ru: Приключения
sk: Dobrodružný
sl: Pustolovščina
sv: Äventyr
ta: சாகசம்
te: సాహసం
th: ผจญภัย
tr: Macera
uk: Пригоди
ur: مہم جوئی
vi: Phiêu lưu
zh_hans: 冒险
zh_hant: 冒險

source: Alien
ar: فضائي
el: Εξωγήινοι
es_mx: Alienígena
he: חייזרים
hi: एलियन
hu: Idegen
ja: エイリアン
ko: 외계인
pt_br: Alienígena
pt_pt: Alienígena
tr: Uzaylı
zh_hans: 外星
zh_hant: 外星

source: All
ar: الكل
bn: সব
ca: Tots
cs: Vše
da: Alle
de: Alles
el: Όλα
es: Todo
es_mx: Todos
fi: Kaikki
fr: Tout
gu: બધા
he: הכל
hi: सभी
hr: Sve
hu: Összes
id: Semua
it: Tutto
ja: すべて
kn: ಎಲ್ಲಾ
ko: 전체
ml: എല്ലാം
mr: सर्व
ms: Semua
nb: Alle
nl: Alles
or: ସମସ୍ତ
pa: ਸਾਰੇ
pl: Wszystko
pt_br: Tudo
pt_pt: Tudo
ro: Tot
ru: Все
sk: Všetko
sl: Vse
sv: Alla
ta: அனைத்து
te: అన్నీ
th: ทั้งหมด
tr: Tümü
uk: Усе
ur: سب
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

source: Allow full swipe
ar: السماح بالسحب الكامل
bn: সম্পূর্ণ সোয়াইপ করার অনুমতি দিন
ca: Permet el lliscament complet
cs: Povolit úplné přejetí
da: Tillad fuldt swipe
de: Vollständiges Wischen Zulassen
el: Να επιτρέπεται πλήρες σάρωμα
es: Permitir deslizamiento completo
es_mx: Permitir el deslizamiento completo
fi: Salli täysi pyyhkäisy
fr: Autoriser Full Swipe
gu: સંપૂર્ણ સ્વાઇપ કરવાની મંજૂરી આપો
he: אפשר החלקה מלאה
hi: पूर्ण स्वाइप की अनुमति दें
hr: Dozvoli potpuno povlačenje
hu: Teljes húzás engedélyezése
id: Izinkan geser penuh
it: Consenti scorrimento completo
ja: フルスワイプを許可
kn: ಪೂರ್ಣ ಸ್ವೈಪ್ ಅನ್ನು ಅನುಮತಿಸಿ
ko: 전체 스와이프 허용
ml: പൂർണ്ണ സ്വൈപ്പ് അനുവദിക്കുക
mr: पूर्ण स्वाइप करण्याची परवानगी द्या
ms: Benarkan leret penuh
nb: Tillat full sveip
nl: Volledige veegbeweging toestaan
or: ପୂର୍ଣ୍ଣ ସ୍ୱାଇପ୍ ଅନୁମତି ଦିଅନ୍ତୁ |
pa: ਪੂਰੀ ਸਵਾਈਪ ਕਰਨ ਦਿਓ
pl: Zezwól na pełne przesunięcie
pt_br: Permitir Deslize Completo
pt_pt: Permitir deslize completo
ro: Permite glisarea completă
ru: Разрешить полный свайп
sk: Povoliť úplné potiahnutie
sl: Dovoli polno potegovanje
sv: Tillåt full svepning
ta: முழு ஸ்வைப் செய்ய அனுமதிக்கவும்
te: పూర్తి స్వైప్‌ను అనుమతించండి
th: อนุญาตให้ปัดแบบเต็ม
tr: Tam Kaydırmaya İzin Ver
uk: Дозволити повний свайп
ur: مکمل سوائپ کی اجازت دیں
vi: Cho phép vuốt hoàn toàn
zh_hans: 允许完全滑动
zh_hant: 允許完全滑動

source: Allow notifications
ar: السماح بالإشعارات
bn: বিজ্ঞপ্তির অনুমতি দিন
ca: Permet les notificacions
cs: Povolit oznámení
da: Tillad meddelelser
de: Benachrichtigungen erlauben
el: Να επιτρέπονται οι ειδοποιήσεις
es: Permitir notificaciones
es_mx: Permitir notificación
fi: Salli ilmoitukset
fr: Autoriser la notification
gu: સૂચનાઓને મંજૂરી આપો
he: אפשר התראות
hi: सूचनाओं की अनुमति दें
hr: Dozvoli obavijesti
hu: Értesítések engedélyezése
id: Izinkan notifikasi
it: Consenti Notifiche
ja: 通知を許可
kn: ಅಧಿಸೂಚನೆಗಳನ್ನು ಅನುಮತಿಸಿ
ko: 알림 허용
ml: അറിയിപ്പുകൾ അനുവദിക്കുക
mr: सूचनांना अनुमती द्या
ms: Benarkan pemberitahuan
nb: Tillat varsler
nl: Meldingen toestaan
or: ବିଜ୍ଞପ୍ତିକୁ ଅନୁମତି ଦିଅନ୍ତୁ |
pa: ਸੂਚਨਾਵਾਂ ਦੀ ਇਜਾਜ਼ਤ ਦਿਓ
pl: Zezwól na powiadomienia
pt_br: Permitir Notificação
pt_pt: Permitir notificações
ro: Permite notificările
ru: Разрешить уведомления
sk: Povoliť hlásenie
sl: Dovoli obvestila
sv: Tillåt aviseringar
ta: அறிவிப்புகளை அனுமதிக்கவும்
te: నోటిఫికేషన్‌లను అనుమతించండి
th: อนุญาตการแจ้งเตือน
tr: Bildirimlere İzin Ver
uk: Дозволити сповіщення
ur: اطلاعات کی اجازت دیں
vi: Cho phép thông báo
zh_hans: 允许通知
zh_hant: 允許通知

source: Already up to date
ar: محدّث بالفعل
bn: ইতিমধ্যে আপ টু ডেট
ca: Ja està actualitzat
cs: Již aktuální
da: Allerede opdateret
de: Bereits aktuell
el: Ήδη ενημερωμένο
es: Ya está actualizado
es_mx: Ya está actualizado
fi: Jo ajan tasalla
fr: Déjà à jour
gu: પહેલેથી જ અપ ટુ ડેટ
he: כבר מעודכן
hi: पहले से अप टू डेट
hr: Već ažurirano
hu: Már naprakész
id: Sudah mutakhir
it: Già aggiornato
ja: 最新の状態です
kn: ಈಗಾಗಲೇ ನವೀಕೃತವಾಗಿದೆ
ko: 이미 최신 상태입니다
ml: ഇതിനകം കാലികമാണ്
mr: आधीच अद्ययावत
ms: Sudah terkini
nb: Allerede oppdatert
nl: Al up-to-date
or: ପୂର୍ବରୁ ଅଦ୍ୟାବଧି |
pa: ਪਹਿਲਾਂ ਹੀ ਅੱਪ ਟੂ ਡੇਟ
pl: Już aktualne
pt_br: Já está atualizado
pt_pt: Já atualizado
ro: Deja la zi
ru: Уже актуально
sk: Už je aktuálne
sl: Že posodobljeno
sv: Redan uppdaterad
ta: ஏற்கனவே புதுப்பித்த நிலையில் உள்ளது
te: ఇప్పటికే తాజాగా ఉంది
th: ทันสมัยอยู่แล้ว
tr: Zaten güncel
uk: Уже актуально
ur: پہلے ہی اپ ٹو ڈیٹ ہے
vi: Đã được cập nhật
zh_hans: 已是最新
zh_hant: 已是最新

source: Always Synced
ar: متزامن دائماً
bn: সর্বদা সিঙ্ক করা হয়
ca: Sempre sincronitzat
cs: Vždy synchronizováno
da: Altid synkroniseret
de: Immer synchronisiert
el: Πάντα συγχρονισμένο
es: Siempre sincronizado
es_mx: Siempre sincronizado
fi: Aina synkronoitu
fr: Toujours synchronisé
gu: હંમેશા સમન્વયિત
he: תמיד מסונכרן
hi: हमेशा सिंक
hr: Uvijek sinkronizirano
hu: Mindig szinkronizálva
id: Selalu disinkronkan
it: Sempre sincronizzato
ja: 常に同期
kn: ಯಾವಾಗಲೂ ಸಿಂಕ್ ಮಾಡಲಾಗಿದೆ
ko: 항상 동기화됨
ml: എപ്പോഴും സമന്വയിപ്പിച്ചിരിക്കുന്നു
mr: नेहमी समक्रमित
ms: Sentiasa disegerakkan
nb: Alltid synkronisert
nl: Altijd gesynchroniseerd
or: ସର୍ବଦା ସିଙ୍କ୍ ହୋଇଛି |
pa: ਹਮੇਸ਼ਾ ਸਿੰਕ ਕੀਤਾ
pl: Zawsze zsynchronizowane
pt_br: Sempre sincronizado
pt_pt: Sempre sincronizado
ro: Întotdeauna sincronizat
ru: Всегда синхронизировано
sk: Vždy synchronizované
sl: Vedno sinhronizirano
sv: Alltid synkad
ta: எப்போதும் ஒத்திசைக்கப்பட்டது
te: ఎల్లప్పుడూ సమకాలీకరించబడింది
th: ซิงค์เสมอ
tr: Her Zaman Senkronize
uk: Завжди синхронізовано
ur: ہمیشہ مطابقت پذیر
vi: Luôn được đồng bộ hóa
zh_hans: 始终同步
zh_hant: 始終同步

source: Animation
ar: رسوم متحركة
ca: Animació
cs: Animovaný
el: Κινούμενα σχέδια
es: Animación
es_mx: Animación
fi: Animaatio
he: אנימציה
hi: एनिमेशन
hr: Animacija
hu: Animáció
id: Animasi
it: Animazione
ja: アニメーション
ko: 애니메이션
ms: Animasi
nb: Animasjon
nl: Animatie
pl: Animacja
pt_br: Animação
pt_pt: Animação
ro: Animație
ru: Анимация
sk: Animácia
tr: Animasyon
uk: Анімація
zh_hans: 动画
zh_hant: 動畫

source: Anime
ar: أنمي
he: אנימה
hi: एनीमे
ja: アニメ
ko: 애니메
zh_hans: 动漫
zh_hant: 動漫

source: Anime completed
ar: أنمي مكتمل
bn: এনিমে সম্পন্ন
ca: Anime completat
cs: Dokončené anime
da: Afsluttet anime
de: Anime abgeschlossen
el: Ολοκληρωμένο anime
es: Anime completado
es_mx: Anime completado
fi: Valmis anime
fr: Anime terminé
gu: એનાઇમ પૂર્ણ
he: אנימה שהושלמה
hi: पूर्ण एनिमे
hr: Dovršeni anime
hu: Befejezett anime
id: Anime selesai
it: Anime completati
ja: 完了したアニメ
kn: ಅನಿಮೆ ಪೂರ್ಣಗೊಂಡಿದೆ
ko: 완료한 애니메이션
ml: ആനിമേഷൻ പൂർത്തിയായി
mr: ॲनिमे पूर्ण झाले
ms: Anime selesai
nb: Fullført anime
nl: Anime voltooid
or: ଆନିମ ସମାପ୍ତ ହୋଇଛି |
pa: ਐਨੀਮੇ ਪੂਰਾ ਹੋਇਆ
pl: Ukończone anime
pt_br: Anime concluído
pt_pt: Anime concluído
ro: Anime finalizat
ru: Аниме завершено
sk: Dokončené anime
sl: Anime je dokončan
sv: Slutförd anime
ta: அனிம் முடிந்தது
te: అనిమే పూర్తయింది
th: อนิเมะจบแล้ว
tr: Tamamlanan anime
uk: Завершене аніме
ur: موبائل فونز مکمل ہو گئے
vi: Anime đã hoàn thành
zh_hans: 已看完的动漫
zh_hant: 已看完的動漫
